{"title": "Start von Europas Ariane-6-Rakete gestoppt", "link": "https://www.tagesschau.de/wissen/technologie/ariane-6-flug-absage-100.html", "description": "Die Ariane 6 soll Europa unabhängigen Zugang zum All sichern und Satelliten ins Weltall transportieren. Im Sommer startete die Trägerrakete erfolgreich. Kurz vor ihrem ersten kommerziellen Einsatz wurde der Start nun jedoch abgesagt.", "pub_date": "Mon, 03 Mar 2025 18:21:03 +0100"}
{"title": "Ballung von neuen Drohnensichtungen im Norden", "link": "https://www.tagesschau.de/investigativ/ndr-wdr/drohnen-ueberfluege-102.html", "description": "Vor wenigen Tagen wurden nach Recherchen von WDR, NDR und SZ erneut verdächtige Drohnen über Militärstützpunkten und kritischer Infrastruktur in Norddeutschland gesichtet - in zwei aufeinanderfolgenden Nächten an verschiedenen Orten.", "pub_date": "Mon, 03 Mar 2025 17:00:05 +0100"}
{"title": "Marktbericht: Rüstung und Autos treiben den DAX", "link": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/marktbericht-dax-dow-geldanlage-106.html", "description": "Allen politischen Unwägbarkeiten zum Trotz setzt sich die DAX-Rally mit aller Kraft fort. Rüstungswerte ziehen an nach dem Eklat im Weißen Haus, aber auch gute Nachrichten für Autokonzerne geben dem Aktienindex Aufwind.", "pub_date": "Mon, 03 Mar 2025 16:24:08 +0100"}
{"title": "Union und SPD machen Tempo bei den Sondierungen", "link": "https://www.tagesschau.de/inland/innenpolitik/sondierungen-union-spd-102.html", "description": "Die weltpolitische Lage drängt Union und SPD zur Eile: Bei den Sondierungen für eine neue Regierung soll es nun schnell gehen. CDU-Chef Merz erwägt offenbar eine Sondersitzung des Bundestags.", "pub_date": "Mon, 03 Mar 2025 15:53:30 +0100"}
{"title": "Krieg gegen die Ukraine: Wohl kein Interesse an Waffenruhe in Moskau", "link": "https://www.tagesschau.de/ausland/europa/russland-ukraine-waffenruhe-100.html", "description": "Als ersten Schritt zu einem möglichen Friedensabkommen haben Großbritannien und Frankreich eine eingeschränkte Waffenruhe in der Ukraine vorgeschlagen. Für Moskau scheint das allerdings gar kein Thema zu sein. Von Björn Blaschke.", "pub_date": "Mon, 03 Mar 2025 14:43:51 +0100"}
{"title": "Viele ukrainische Flüchtlinge wollen in Deutschland bleiben", "link": "https://www.tagesschau.de/inland/fluechtlinge-ukraine-deutschland-106.html", "description": "Trotz zahlreicher Hürden wollen mehr als die Hälfte der ukrainischen Flüchtlinge in Deutschland bleiben - jedenfalls so lange der Krieg nicht vorbei ist. Laut einer Untersuchung hat etwas mehr als ein Drittel eine Arbeit gefunden.", "pub_date": "Mon, 03 Mar 2025 14:31:06 +0100"}
{"title": "Liveblog: ++ Polizei geht nicht von politischem Motiv aus ++", "link": "https://www.tagesschau.de/newsticker/liveblog-mannheim-100.html", "description": "Bei der Todesfahrt in der Mannheimer Innenstadt gehen die Ermittler nicht von einem politischen Hintergrund aus. Bei dem Autofahrer handelt es sich laut Behörden um einen 40-jährigen Deutschen aus Rheinland-Pfalz.", "pub_date": "Mon, 03 Mar 2025 18:18:27 +0100"}
{"title": "Auto fährt in Menschenmenge in Mannheim - zwei Tote", "link": "https://www.tagesschau.de/inland/gesellschaft/eilmeldung-grosseinsatz-polizei-mannheim-100.html", "description": "In der Mannheimer Innenstadt ist ein Autofahrer in eine Menschengruppe gefahren. Es gibt mindestens zwei Tote und mehrere Verletzte. Ein Verdächtiger wurde festgenommen. Laut Innenminister handelt es sich um einen Deutschen.", "pub_date": "Mon, 03 Mar 2025 17:41:46 +0100"}
{"title": "Nahost-Liveblog: ++  Haifa-Attentäter war deutscher Staatsbürger++", "link": "https://www.tagesschau.de/newsticker/liveblog-nahost-montag-244.html", "description": "Der Attentäter, der in Haifa einen Menschen getötet und weitere verletzt hat, hatte auch die deutsche Staatsbürgerschaft. Die Bundesregierung hat Israel dazu aufgefordert, wieder Hilfslieferungen in den Gazastreifen zu lassen.", "pub_date": "Mon, 03 Mar 2025 17:14:48 +0100"}
{"title": "Ver.di ruft zu Warnstreiks in Kliniken und Pflegeeinrichtungen auf", "link": "https://www.tagesschau.de/wirtschaft/warnstreiks-verdi-tarifstreit-100.html", "description": "Die Gewerkschaft ver.di hat für Donnerstag zu einem bundesweiten Warnstreik in Klinken, Pflegeeinrichtungen und Rettungsdiensten aufgerufen. Grund ist der Tarifstreit mit Bund und Kommunen.", "pub_date": "Mon, 03 Mar 2025 12:22:33 +0100"}
{"title": "Ukraine-Liveblog: ++ Ukraine bestätigt Verluste nach Raketenangriff ++", "link": "https://www.tagesschau.de/newsticker/liveblog-ukraine-montag-474.html", "description": "Bei einem russischen Raketenangriff auf einen ukrainischen Truppenübungsplatz hat es Verluste gegeben. Präsident Selenskyj ist nach eigener Aussage weiterhin dazu bereit, das Rohstoffabkommen mit den USA zu unterzeichnen.", "pub_date": "Mon, 03 Mar 2025 17:54:18 +0100"}
{"title": "Friseur, Bäcker und Co: Inflation in Eurozone leicht gesunken", "link": "https://www.tagesschau.de/wirtschaft/konjunktur/inflation-eurozone-februar-100.html", "description": "Ob beim Bäcker, im Supermarkt oder im Kino: Verbraucher in der Eurozone müssen dafür mehr ausgeben. Allerdings ist die Teuerung leicht gesunken - aber weniger als erwartet.", "pub_date": "Mon, 03 Mar 2025 12:03:14 +0100"}
{"title": "Neue Regierung in Österreich vereidigt ", "link": "https://www.tagesschau.de/ausland/europa/oesterreich-neue-regierung-102.html", "description": "So lange hat es noch nie gedauert: Fünf Monate nach der Nationalratswahl in Österreich ist nun die neue Regierung vereidigt worden. Mit der Koalition aus ÖVP, SPÖ und den NEOS arbeiten nun drei Parteien zusammen.", "pub_date": "Mon, 03 Mar 2025 11:57:29 +0100"}
{"title": "Wer ist Österreichs neuer Kanzler Stocker?", "link": "https://www.tagesschau.de/ausland/europa/oesterreich-kanzler-stocker-100.html", "description": "Der Weg zur Regierungsbildung war schwierig - doch jetzt ist Christian Stocker österreichischer Kanzler. Dabei halfen ihm Flexibilität und Machtbewusstsein. Der populärste Kanzler dürfte er jedoch nicht werden. Von Silke Hahne.", "pub_date": "Mon, 03 Mar 2025 11:20:09 +0100"}
{"title": "Finanzinvestor PAI übernimmt Mehrheit an Hotelkette Motel One", "link": "https://www.tagesschau.de/wirtschaft/unternehmen/motel-one-verkauf-100.html", "description": "Der Finanzinvestor PAI beteiligt sich mit 80 Prozent an der Hotelkette Motel One. Gründer Müller bleibt allerdings Unternehmenschef. Der genaue Transaktionswert ist nicht bekannt - es geht aber wohl um mehrere Milliarden Euro.", "pub_date": "Mon, 03 Mar 2025 11:16:59 +0100"}
{"title": "Inflation in Türkei sinkt erstmals seit 2023 unter 40 Prozent", "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/inflation-tuerkei-gesunken-100.html", "description": "In der Türkei steigen die Preise so stark wie in wenigen anderen Ländern. Doch erstmals seit über einem Jahr blieb die Teuerung unter der 40-Prozent-Marke - zumindest laut amtlicher Statistik.", "pub_date": "Mon, 03 Mar 2025 10:56:14 +0100"}
{"title": "Porträt über Bernhard Vogel: Der Ost-West-Ministerpräsident", "link": "https://www.tagesschau.de/inland/gesellschaft/bernhard-vogel-tot-102.html", "description": "23 Jahre lang war Bernhard Vogel Ministerpräsident - erst in Rheinland-Pfalz, dann in Thüringen. Damit ist er der einzige Landeschef, der in West und Ost regiert hat. Nun ist Vogel gestorben. Ein Nachruf von Vera Schmidberger.", "pub_date": "Mon, 03 Mar 2025 10:35:36 +0100"}
{"title": "Israel: Tote und Verletzte bei Messerattacke in Haifa", "link": "https://www.tagesschau.de/ausland/asien/haifa-messerattacke-100.html", "description": "Bei einer Messerattacke in der israelischen Stadt Haifa sind ein Mensch getötet und vier weitere Menschen verletzt worden. Auch der mutmaßliche Attentäter kam ums Leben - er wurde von der Polizei erschossen.", "pub_date": "Mon, 03 Mar 2025 13:53:37 +0100"}
{"title": "Donald Trump will Kryptowährungen für strategische Reserve nutzen", "link": "https://www.tagesschau.de/wirtschaft/boerse/bitcoin-reserve-usa-100.html", "description": "Bitcoin, Ether und ein paar andere Kryptowährungen sollen nach dem Willen von Präsident Trump künftig Teil der US-Reserve sein. Wie das funktionieren soll, ist unklar - aber die Kurse ziehen an.", "pub_date": "Mon, 03 Mar 2025 15:11:29 +0100"}
{"title": "US-Gesundheitsminister spricht sich für Masern-Impfung aus", "link": "https://www.tagesschau.de/ausland/amerika/usa-gesundheitsministerium-masern-impfung-empfehlung-100.html", "description": "Zum ersten Mal seit zehn Jahren ist in den USA ein Kind an einer Masern-Erkrankung gestorben. Die Zahl der erkrankten Kinder steigt - und führt beim impfskeptischen US-Gesundheitsminister Kennedy zu einem Kurswechsel.", "pub_date": "Mon, 03 Mar 2025 10:08:28 +0100"}
{"title": "USA stoppen offenbar Cyber-Einsätze gegen Russland", "link": "https://www.tagesschau.de/ausland/amerika/usa-cyber-sicherheit-russland-100.html", "description": "US-Verteidigungsminister Hegseth hat offenbar angeordnet, alle Cyber-Einsätze gegen Russland auszusetzen. Das berichtet die New York Times. Die Maßnahme solle Verhandlungen mit Präsident Putin fördern.", "pub_date": "Mon, 03 Mar 2025 09:43:45 +0100"}
{"title": "Neues Telekom-Handy: Appsteuerung nur über Spracheingabe", "link": "https://www.tagesschau.de/wirtschaft/technologie/handy-ohne-apps-100.html", "description": "Wer bisher sein Handy nur per Sprachassistenten steuern will, scheitert daran meistens. Nun will mit der Telekom ein deutsches Mobilfunkunternehmen auf dem Markt mitmischen.", "pub_date": "Mon, 03 Mar 2025 09:30:57 +0100"}
{"title": "Linke im Bundestag offen für Reform der Schuldenbremse", "link": "https://www.tagesschau.de/inland/innenpolitik/linke-schuldenbremse-reform-100.html", "description": "Sondervermögen oder Reform der Schuldenbremse? Im alten Bundestag hätten Union, SPD und Grüne die dafür nötige Zweidrittelmehrheit. Danach bräuchte es Stimmen der Linken. Die macht nun einen Vorschlag. Von M. Rödle.", "pub_date": "Mon, 03 Mar 2025 09:10:06 +0100"}
{"title": "Ex-Ministerpräsident Bernhard Vogel ist tot", "link": "https://www.tagesschau.de/inland/bernhard-vogel-tot-100.html", "description": "Der CDU-Politiker Bernhard Vogel ist tot. Der frühere Ministerpräsident von Rheinland-Pfalz und später von Thüringen starb im Alter von 92 Jahren. Der CDU-Vorsitzende Merz würdigt Vogel als \"Brückenbauer zwischen Ost und West\".", "pub_date": "Mon, 03 Mar 2025 10:15:14 +0100"}
{"title": "\"Anora\" räumt überraschend bei den Oscars ab", "link": "https://www.tagesschau.de/ausland/amerika/oscars-verleihung-los-angeles-100.html", "description": "Dämpfer für \"Konklave\" - bei der Oscar-Verleihung wurde die unabhängige Produktion \"Anora\" als bester Film und in anderen Kategorien ausgezeichnet. Politische Äußerungen gab es nur am Rande. Von Antje Sieb.", "pub_date": "Mon, 03 Mar 2025 08:51:08 +0100"}
{"title": "Weniger Wagniskapital für Frauen: Geschlechterlücke bei Start-ups wächst", "link": "https://www.tagesschau.de/wirtschaft/unternehmen/startups-risikokapital-geschlecht-100.html", "description": "Start-up-Gründerinnen sammeln deutlich weniger Wagniskapital ein als ihre männlichen Pendants. Gerade mal ein Prozent der Finanzierung fließt an sie. Und die Unterschiede wachsen sogar noch.", "pub_date": "Mon, 03 Mar 2025 08:31:17 +0100"}
{"title": "Asylanträge nehmen laut EU-Agentur in Deutschland besonders ab", "link": "https://www.tagesschau.de/ausland/europa/asylantraege-zahl-abnahme-100.html", "description": "Mehr als eine Million Menschen haben im vergangenen Jahr in Europa Asyl beantragt - deutlich weniger als 2023. Grund für den Rückgang ist vor allem, dass die Zahl der Asylbewerber in Deutschland abgenommen hat.", "pub_date": "Mon, 03 Mar 2025 08:03:48 +0100"}
{"title": "11KM-Podcast: Neonazis im Dorf - ein Ehepaar hält dagegen", "link": "https://www.tagesschau.de/inland/innenpolitik/podcast-11km-2400.html", "description": "Das mecklenburgische Dorf Jamel gilt als Neonazi-Hochburg. Mit dem Musikfestival \"Jamel rockt den Förster\" kämpft ein Ehepaar seit Jahren gegen Rechtsextremismus. 11KM über den immer schärfer werdenden Streit.", "pub_date": "Mon, 03 Mar 2025 07:50:50 +0100"}
{"title": "Eklat im Weißen Haus: US-Regierung bleibt bei ihrer Linie", "link": "https://www.tagesschau.de/ausland/amerika/usa-ukraine-eklat-rubio-100.html", "description": "In Washington hält man am Ukraine-Kurs von Präsident Trump fest. Außenminister Rubio und Trumps Sicherheitsberater Waltz verteidigten das Verhalten des Präsidenten. Der Wille zu Friedensverhandlungen bestehe aber weiterhin. Von Ralf Borchard.", "pub_date": "Mon, 03 Mar 2025 07:46:20 +0100"}
{"title": "Der größte Spreewaldgurken-Produzent wird wohl schließen", "link": "https://www.tagesschau.de/wirtschaft/unternehmen/spreewaldgurken-100.html", "description": "Eingelegte Gurken aus dem Spreewald haben Kultstatus. Nun will der größte Hersteller die Produktion in Golßen in Südbrandenburg einstellen - und ein ganzer Ort bangt um seine Identität. Von Jacqueline Piwon.", "pub_date": "Mon, 03 Mar 2025 06:32:03 +0100"}
{"title": "Bürgerschaftswahl in Hamburg: Das Trostpflaster für die SPD", "link": "https://www.tagesschau.de/inland/hamburg-wahl-bundespolitik-100.html", "description": "Hamburg hat gewählt - und SPD und CDU, die beiden Parteien, die voraussichtlich die nächste Bundesregierung bilden werden, atmen erst mal tief durch. Hamburg bringt Beständigkeit in aufwühlenden Zeiten. Von Kerstin Palzer.", "pub_date": "Mon, 03 Mar 2025 05:58:02 +0100"}
{"title": "Woher soll das Geld für Europas Verteidigung kommen?", "link": "https://www.tagesschau.de/ausland/europa/starmer-ukraine-treffen-100.html", "description": "Europa muss aufrüsten, darüber herrscht große Einigkeit. Doch wie soll das finanziert werden? Die Modelle reichen von der Belastung der nationalen Haushalte bis zur gemeinschaftlichen Verschuldung. Von Helga Schmidt.", "pub_date": "Mon, 03 Mar 2025 04:33:31 +0100"}
{"title": "Union und SPD: Neue Sondierungen an geheimem Ort", "link": "https://www.tagesschau.de/inland/bundestagswahl/sondierungen-sondervermoegen-100.html", "description": "In Berlin sollen heute die Gespräche für eine schwarz-rote Bundesregierung weitergehen. Die CDU fordert Tempo, Europa warte auf Deutschland. Ein Knackpunkt könnte werden, woher zusätzliches Geld für Bundeswehr und Infrastruktur kommen soll.", "pub_date": "Mon, 03 Mar 2025 04:32:25 +0100"}
{"title": "Tag des Artenschutzes - die Einmaligkeit der Gletscherbäche", "link": "https://www.tagesschau.de/wissen/klima/gletscher-erderwaermung-biodiversitaet-100.html", "description": "Forschende haben eine überraschende Vielfalt an Bakterien und anderen Organismen in Gletscherbächen entdeckt. Aber die Erforschung dieser Biodiversität ist ein Wettlauf mit der Zeit. Denn die Gletscher schmelzen rasant. Von Kathrin Hondl.", "pub_date": "Mon, 03 Mar 2025 03:09:18 +0100"}
{"title": "Einmonatige Waffenruhe in der Ukraine?", "link": "https://www.tagesschau.de/ausland/europa/ukraine-waffenruhe-vorschlag-100.html", "description": "Frankreich und Großbritannien führen die \"Koalition der Willigen\" an und wollen einen Plan für eine Waffenruhe in der Ukraine ausarbeiten. Der ukrainische Präsident Selenskyj hofft derweil weiter auf die USA.", "pub_date": "Mon, 03 Mar 2025 15:10:20 +0100"}
{"title": "Helfer im Gazastreifen fordern Fortsetzung der Waffenruhe", "link": "https://www.tagesschau.de/ausland/asien/gaza-waffenruhe-zukunft-100.html", "description": "Seit Beginn der Waffenruhe zwischen Israel und der Hamas sind viele Hilfsgüter in den Gazastreifen gekommen. Nun stoppt Israel die Lieferungen. Gibt es noch eine Chance auf die zweite Phase der Waffenruhe? Von J.-C. Kitzler.", "pub_date": "Mon, 03 Mar 2025 01:33:12 +0100"}
{"title": "Bürgerschaftswahl: Hamburg bleibt SPD-Hochburg", "link": "https://www.tagesschau.de/inland/innenpolitik/hamburg-wahl-ergebnisse-102.html", "description": "Eine Woche nach dem Debakel bei der Bundestagswahl hat Hamburgs Erster Bürgermeister Tschentscher die SPD zum Sieg geführt. Trotz Verlusten bleibt sie stärkste Kraft. Die CDU zieht an den Grünen vorbei. Rot-Grün kann aber weitermachen.", "pub_date": "Sun, 02 Mar 2025 23:13:06 +0100"}
{"title": "Gipfel in London: Eine wichtige Nachricht für die Ukraine", "link": "https://www.tagesschau.de/ausland/europa/london-gipfel-100.html", "description": "Europäische Staats- und Regierungschefs haben sich in London getroffen, um der Ukraine den Rücken zu stärken. Dabei blieb es nicht bei warmen Worten. Eine \"Koalition der Willigen\" plant mehr. Von Christoph Prössl.", "pub_date": "Sun, 02 Mar 2025 22:17:34 +0100"}
{"title": "Ukraine-Liveblog: ++ Klingbeil sieht Eklat als \"Weckruf\" ++", "link": "https://www.tagesschau.de/newsticker/liveblog-ukraine-sonntag-530.html", "description": "Der SPD-Vorsitzende Klingbeil hat in den tagesthemen gesagt, Europa müsse jetzt in der Verteidigungspolitik vorankommen - es gehe aber nicht darum, \"mit den Amerikanern zu brechen\". König Charles hat den ukrainischen Präsidenten Selenskyj nach dem Gipfeltreffen empfangen. Die Ereignisse vom Sonntag zum Nachlesen.", "pub_date": "Mon, 03 Mar 2025 00:07:39 +0100"}
{"title": "Wahlkarte zur Bürgerschaftswahl in Hamburg 2025", "link": "https://www.tagesschau.de/inland/innenpolitik/wahlkreisergebnisse-karte-buergerschaftswahl-hamburg-2025-100.html", "description": "In welchen Stadtteilen Hamburgs liegt wer vorne? In welchen Wahlkreisen legten die Parteien deutlich zu und wo erlitten sie Verluste? Die interaktive Karte zeigt detaillierte Ergebnisse der Bürgerschaftswahl 2025.", "pub_date": "Sun, 02 Mar 2025 21:08:30 +0100"}
